tap "homebrew/bundle"
brew "cmake"
brew "colima", args: ["HEAD"]
brew "docker"
brew "docker-compose"
brew "fontforge"
brew "git-lfs"
brew "gpg"
brew "go"
brew "goreleaser"
brew "k9s"
brew "kubernetes-cli"
brew "neofetch"
brew "neovim"
brew "ninja"
brew "nvm"
brew "smartmontools"
brew "tree"
brew "wget"
cask "miniconda"
